{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "he": 257,
      "Ġt": 258,
      "Ġa": 259,
      "Ġs": 260,
      "Ġw": 261,
      "nd": 262,
      "Ġthe": 263,
      "ed": 264,
      "Ġand": 265,
      "Ġto": 266,
      "Ġb": 267,
      "in": 268,
      "Ġh": 269,
      "Ġwa": 270,
      "re": 271,
      "ou": 272,
      "Ġf": 273,
      "it": 274,
      "Ġl": 275,
      "Ġc": 276,
      "Ġd": 277,
      "er": 278,
      "Ġhe": 279,
      "Ġm": 280,
      "Ġp": 281,
      "Ġwas": 282,
      "om": 283,
      "ĠT": 284,
      "Ġo": 285,
      "ay": 286,
      "ar": 287,
      "is": 288,
      "ing": 289,
      "il": 290,
      "Ġg": 291,
      "id": 292,
      "at": 293,
      "en": 294,
      "Ġn": 295,
      "Ġsa": 296,
      "Ġha": 297,
      "ĠS": 298,
      "ĠThe": 299,
      "an": 300,
      "im": 301,
      "or": 302,
      "on": 303,
      "Ġit": 304,
      "Ġth": 305,
      "ll": 306,
      "le": 307,
      "ĠH": 308,
      "Ġher": 309,
      "ot": 310,
      "et": 311,
      "ir": 312,
      "ĠShe": 313,
      "es": 314,
      "ĠHe": 315,
      "Ġin": 316,
      "ver": 317,
      "ut": 318,
      "ow": 319,
      "ĠThey": 320,
      "ck": 321,
      "Ġe": 322,
      "Ġu": 323,
      "ld": 324,
      "Ġy": 325,
      "oo": 326,
      "Ġsaid": 327,
      "ig": 328,
      "Ġ\"": 329,
      "ily": 330,
      "Ġr": 331,
      "Ġbe": 332,
      "am": 333,
      "Ġst": 334,
      "ĠI": 335,
      "ce": 336,
      "ke": 337,
      "Ġshe": 338,
      "ve": 339,
      "pp": 340,
      "ith": 341,
      "Ġwith": 342,
      "Lily": 343,
      "On": 344,
      "Ġon": 345,
      "Ġyou": 346,
      "Ġof": 347,
      "ked": 348,
      "ri": 349,
      "Ġso": 350,
      "nt": 351,
      "Ġhis": 352,
      "Ġpl": 353,
      "ad": 354,
      "very": 355,
      "Ġday": 356,
      "Ġthat": 357,
      "Ġup": 358,
      "Ġplay": 359,
      "Ġhad": 360,
      "st": 361,
      "Ġthey": 362,
      "Ġwe": 363,
      "ĠLily": 364,
      "Ġmom": 365,
      "Ġfor": 366,
      "ĠB": 367,
      "el": 368,
      "un": 369,
      "ould": 370,
      "'s": 371,
      "my": 372,
      "The": 373,
      "Ġli": 374,
      "ch": 375,
      "ent": 376,
      "Ġhapp": 377,
      "Ġwant": 378,
      "itt": 379,
      "Ġsh": 380,
      "out": 381,
      "her": 382,
      "Ġdo": 383,
      "ly": 384,
      "Ġnot": 385,
      "ome": 386,
      "se": 387,
      "Ġvery": 388,
      "ound": 389,
      "end": 390,
      "all": 391,
      "Ġwh": 392,
      "ime": 393,
      "ittle": 394,
      "Ġk": 395,
      "Ġtime": 396,
      "Ġlittle": 397,
      "al": 398,
      "Ġthere": 399,
      "Ġne": 400,
      "ht": 401,
      "ĠM": 402,
      "Ġre": 403,
      "Ġhappy": 404,
      "Ġsm": 405,
      "Ġbig": 406,
      "Ġis": 407,
      "ĠĊ": 408,
      "ĠIt": 409,
      "Ġbut": 410,
      "ack": 411,
      "Ġan": 412,
      "Ġsaw": 413,
      "riend": 414,
      ".\"": 415,
      "Ġfriend": 416,
      "ry": 417,
      "Ġas": 418,
      "ra": 419,
      "One": 420,
      "ide": 421,
      "ake": 422,
      "'t": 423,
      "!\"": 424,
      "ug": 425,
      "Ġloo": 426,
      "ved": 427,
      "ter": 428,
      "Ġwere": 429,
      "ore": 430,
      "Once": 431,
      "Ġlo": 432,
      "ec": 433,
      "Ġhim": 434,
      "Ġtoo": 435,
      "Ġgo": 436,
      "Ġbo": 437,
      "Ġse": 438,
      "irl": 439,
      "Ġare": 440,
      "Ġj": 441,
      "ĠTim": 442,
      "ard": 443,
      "Ġwanted": 444,
      "ill": 445,
      "Ġgirl": 446,
      "Ġupon": 447,
      "Ġthem": 448,
      "Ġout": 449,
      "Ġat": 450,
      "ur": 451,
      "ind": 452,
      "Ġtheir": 453,
      "fu": 454,
      "Ġsp": 455,
      "way": 456,
      "ĠA": 457,
      "Ġsmil": 458,
      "Ġdid": 459,
      "Ġcould": 460,
      "hen": 461,
      "Ġhave": 462,
      "ain": 463,
      "art": 464,
      "Ġex": 465,
      "hed": 466,
      "rom": 467,
      "Ġwent": 468,
      "Ġar": 469,
      "ic": 470,
      "Ġcan": 471,
      "ĠJ": 472,
      "lp": 473,
      "ful": 474,
      "ĠBen": 475,
      "ood": 476,
      "?\"": 477,
      "hing": 478,
      "Ġfriends": 479,
      "Ġnam": 480,
      "ight": 481,
      "Ġall": 482,
      "Ġhelp": 483,
      "Ġkn": 484,
      "um": 485,
      "one": 486,
      "ark": 487,
      "Ġback": 488,
      "Ġsay": 489,
      "You": 490,
      "Ġfun": 491,
      "Ġcl": 492,
      "ĠTom": 493,
      "are": 494,
      "Ġno": 495,
      "Ġle": 496,
      "op": 497,
      "Ġsmiled": 498,
      "Ġsc": 499,
      "Ġnamed": 500,
      "Ġal": 501,
      "oug": 502,
      "Ġloved": 503,
      "side": 504,
      "elt": 505,
      "ĠOne": 506,
      "Ġman": 507,
      "Ġasked": 508,
      "ick": 509,
      "Ġtoy": 510,
      "Ġlike": 511,
      "Ġfe": 512,
      "Ġfelt": 513,
      "Ġlooked": 514,
      "Ġsome": 515,
      "Ġaround": 516,
      "Ġsee": 517,
      "Ġme": 518,
      "ame": 519,
      "omet": 520,
      "ĠW": 521,
      "Ġro": 522,
      "Ġbr": 523,
      "ure": 524,
      "ĠTimmy": 525,
      "Ġbir": 526,
      "get": 527,
      "ice": 528,
      "Ġboy": 529,
      "Ġwould": 530,
      "Ġstart": 531,
      "ong": 532,
      "Ã¢": 533,
      "âĤ": 534,
      "âĤ¬": 535,
      "ss": 536,
      "Ġbird": 537,
      "Ġsomet": 538,
      "Ġfa": 539,
      "dd": 540,
      "ings": 541,
      "Ġag": 542,
      "Ġwor": 543,
      "Ġwhat": 544,
      "ade": 545,
      "Ġmake": 546,
      "king": 547,
      ",\"": 548,
      "ie": 549,
      "ĠBut": 550,
      "own": 551,
      "Ġtre": 552,
      "Ġran": 553,
      "gether": 554,
      "ĠYou": 555,
      "Ġaway": 556,
      "ag": 557,
      "ared": 558,
      "Ġsays": 559,
      "Ġstarted": 560,
      "oud": 561,
      "if": 562,
      "Ġmade": 563,
      "Ġcar": 564,
      "Ġsomething": 565,
      "Ġtogether": 566,
      "ited": 567,
      "ther": 568,
      "Ġpark": 569,
      "Ġco": 570,
      "Ġsad": 571,
      "Ġother": 572,
      "Ġnew": 573,
      "Ġexc": 574,
      "Ġput": 575,
      "Ġfrom": 576,
      "Ġpr": 577,
      "ell": 578,
      "ĠL": 579,
      "Ġla": 580,
      "Ġhug": 581,
      "ble": 582,
      "Ġmu": 583,
      "ook": 584,
      "ach": 585,
      "Ġagain": 586,
      "Ġhome": 587,
      "Ġwhen": 588,
      "Ġgood": 589,
      "hat": 590,
      "ep": 591,
      "Ġwho": 592,
      "est": 593,
      "ried": 594,
      "Ġfound": 595,
      "Ġfl": 596,
      "Ġthen": 597,
      "Ġch": 598,
      "Ġdec": 599,
      "pped": 600,
      "Ġwal": 601,
      "as": 602,
      "Ġget": 603,
      "qu": 604,
      "Ġplaying": 605,
      "ought": 606,
      "pl": 607,
      "ĠE": 608,
      "ally": 609,
      "Ġsw": 610,
      "ous": 611,
      "nn": 612,
      "Ġthings": 613,
      "Ġexcited": 614,
      "Ġliked": 615,
      "Ġgot": 616,
      "uck": 617,
      "ro": 618,
      "ided": 619,
      "Ġdecided": 620,
      "Ġbl": 621,
      "ave": 622,
      "Ġcame": 623,
      "Ġevery": 624,
      "ara": 625,
      "Ġyour": 626,
      "ĠD": 627,
      "ĠMom": 628,
      "ax": 629,
      "Ġv": 630,
      "Ġscared": 631,
      "ust": 632,
      "Ġone": 633,
      "Ġdog": 634,
      "Ġdown": 635,
      "ouse": 636,
      "ny": 637,
      "Ġfind": 638,
      "Ġcare": 639,
      "Ġbec": 640,
      "ist": 641,
      "Ġthan": 642,
      "Ġfeel": 643,
      "ap": 644,
      "ue": 645,
      "udd": 646,
      "nna": 647,
      "Ġdad": 648,
      "Ġab": 649,
      "They": 650,
      "Ġmy": 651,
      "Ġlook": 652,
      "Ġke": 653,
      "our": 654,
      "Ġwill": 655,
      "arn": 656,
      "Ġgr": 657,
      "us": 658,
      "nder": 659,
      "Ġgra": 660,
      "ways": 661,
      "ess": 662,
      "Ġdidn": 663,
      "Ġpo": 664,
      "fe": 665,
      "Ġalways": 666,
      "Ġtook": 667,
      "Ġabout": 668,
      "ant": 669,
      "bb": 670,
      "Ġlot": 671,
      "Ġmommy": 672,
      "Ġtoys": 673,
      "Ġkne": 674,
      "ers": 675,
      "ise": 676,
      "ite": 677,
      "Ġoutside": 678,
      "Ġtree": 679,
      "Ġthought": 680,
      "Ġball": 681,
      "ĠF": 682,
      "Ġmore": 683,
      "eci": 684,
      "ĠSam": 685,
      "ened": 686,
      "ched": 687,
      "Ġta": 688,
      "Ġold": 689,
      "Ġho": 690,
      "Ġlearn": 691,
      "ret": 692,
      "Ġint": 693,
      "ged": 694,
      "Ġknow": 695,
      "Ġlaug": 696,
      "Ġtake": 697,
      "ecial": 698,
      "Ġspecial": 699,
      "Ġsor": 700,
      "Ġcat": 701,
      "udden": 702,
      "Ġknew": 703,
      "ĠMax": 704,
      "ive": 705,
      "ia": 706,
      "Ġpe": 707,
      "Ġany": 708,
      "uddenly": 709,
      "Ġtr": 710,
      "fter": 711,
      "Ġhow": 712,
      "ma": 713,
      "Ġshow": 714,
      "ink": 715,
      "Ġsorry": 716,
      "Ġtw": 717,
      "But": 718,
      "Ġmuch": 719,
      "au": 720,
      "ish": 721,
      "Ġrun": 722,
      "and": 723,
      "Ġhand": 724,
      "Ġsl": 725,
      "ven": 726,
      "Ġhouse": 727,
      "Ġor": 728,
      "Ġop": 729,
      "Ġsk": 730,
      "Ġmo": 731,
      "Ġclo": 732,
      "Ġsun": 733,
      "Ġinto": 734,
      "Ġtried": 735,
      "Ġinside": 736,
      "ate": 737,
      "Ġtold": 738,
      "Ġwater": 739,
      "Ġthis": 740,
      "Ġen": 741,
      "ank": 742,
      "Ġif": 743,
      "Ġproud": 744,
      "ump": 745,
      "Ġqu": 746,
      "Ġover": 747,
      "Ġcouldn": 748,
      "Tom": 749,
      "dy": 750,
      "Ġgave": 751,
      "Ġheard": 752,
      "ĠSara": 753,
      "Ġnever": 754,
      "by": 755,
      "Ġeach": 756,
      "ace": 757,
      "Ġroom": 758,
      "ty": 759,
      "Ġexpl": 760,
      "ĠEvery": 761,
      "Ġeat": 762,
      "ĠWe": 763,
      "other": 764,
      "ause": 765,
      "Ġpick": 766,
      "ion": 767,
      "Ġpret": 768,
      "ĠAnna": 769,
      "Mom": 770,
      "Ġplayed": 771,
      "ge": 772,
      "etter": 773,
      "Ġjust": 774,
      "ak": 775,
      "Ġhugged": 776,
      "Ġgre": 777,
      "here": 778,
      "Ġoff": 779,
      "Ġcom": 780,
      "Ġwat": 781,
      "oth": 782,
      "Ġbox": 783,
      "Ġnice": 784,
      "'m": 785,
      "Ġstr": 786,
      "Ġbecause": 787,
      "Ġneed": 788,
      "ile": 789,
      "Ġmany": 790,
      "Ġfo": 791,
      "uc": 792,
      "Ġjo": 793,
      "Ġbear": 794,
      "Ġsmall": 795,
      "iz": 796,
      "Ġbu": 797,
      "ving": 798,
      "Ġlong": 799,
      "ine": 800,
      "gry": 801,
      "imal": 802,
      "ort": 803,
      "Ġanimal": 804,
      "Ġsn": 805,
      "ough": 806,
      "Ġtry": 807,
      "Ġunt": 808,
      "ild": 809,
      "sel": 810,
      "urt": 811,
      "Ġuntil": 812,
      "ĠJack": 813,
      "sed": 814,
      "Ġkind": 815,
      "Ġlearned": 816,
      "Ġim": 817,
      "Ġlove": 818,
      "Ġbetter": 819,
      "ft": 820,
      "Ġflow": 821,
      "Ġcall": 822,
      "Ġdon": 823,
      "He": 824,
      "ĠJo": 825,
      "Ġend": 826,
      "Ġad": 827,
      "ull": 828,
      "Ġbest": 829,
      "vent": 830,
      "Yes": 831,
      "ars": 832,
      "urp": 833,
      "ady": 834,
      "em": 835,
      "ream": 836,
      "aut": 837,
      "urn": 838,
      "ĠMia": 839,
      "Ġcle": 840,
      "ĠAnd": 841,
      "ves": 842,
      "Åĵ": 843,
      "arden": 844,
      "ĠC": 845,
      "Ġgarden": 846,
      "Ġfast": 847,
      "Ġcareful": 848,
      "ber": 849,
      "Ġbeaut": 850,
      "lly": 851,
      "Th": 852,
      "Ġeven": 853,
      "pt": 854,
      "Ġbra": 855,
      "ies": 856,
      "Ġthanked": 857,
      "Ġfi": 858,
      "ĠSo": 859,
      "Ġche": 860,
      "Ġlaughed": 861,
      "Ġsky": 862,
      "Ġby": 863,
      "It": 864,
      "ĠHer": 865,
      "Ġjump": 866,
      "Ġgl": 867,
      "ase": 868,
      "Ġte": 869,
      "Ġloud": 870,
      "self": 871,
      "iny": 872,
      "Ġway": 873,
      "wn": 874,
      "Ġbeauti": 875,
      "Ġcome": 876,
      "lew": 877,
      "Ġlist": 878,
      "Ġwo": 879,
      "Ġbeautiful": 880,
      "Ġhard": 881,
      "Ġlots": 882,
      "Ġra": 883,
      "Ġstill": 884,
      "Ġfam": 885,
      "Ġanimals": 886,
      "ĠÃ¢": 887,
      "Ġhurt": 888,
      "Ġunder": 889,
      "ĠThen": 890,
      "ect": 891,
      "Ġstay": 892,
      "ning": 893,
      "Ġlet": 894,
      "ct": 895,
      "Ġboth": 896,
      "Ġcu": 897,
      "ĠHis": 898,
      "hes": 899,
      "be": 900,
      "Ġsafe": 901,
      "ĠFrom": 902,
      "ool": 903,
      "ree": 904,
      "Ġcol": 905,
      "Ġtwo": 906,
      "Ġbad": 907,
      "Ġbook": 908,
      "Ġimp": 909,
      "ople": 910,
      "Ġrem": 911,
      "ane": 912,
      "Ġlived": 913,
      "kay": 914,
      "ock": 915,
      "ucy": 916,
      "Ġwalked": 917,
      "Tim": 918,
      "ast": 919,
      "urpr": 920,
      "Ġbrave": 921,
      "Ġshould": 922,
      "Ġits": 923,
      "ob": 924,
      "ished": 925,
      "Ġangry": 926,
      "Ġsurpr": 927,
      "Ġfamily": 928,
      "ress": 929,
      "igh": 930,
      "When": 931,
      "Ġpeople": 932,
      "Ġflew": 933,
      "Ġcalled": 934,
      "No": 935,
      "Ġred": 936,
      "Ġstor": 937,
      "ip": 938,
      "Ġsoon": 939,
      "Ġfin": 940,
      "hn": 941,
      "Let": 942,
      "led": 943,
      "Ġkept": 944,
      "Ġfore": 945,
      "fore": 946,
      "Ġdan": 947,
      "Ġshare": 948,
      "Ġfly": 949,
      "xt": 950,
      "ised": 951,
      "dded": 952,
      "Ġpic": 953,
      "âĤ¬â": 954,
      "Ġdoor": 955,
      "Ġgoing": 956,
      "ĠP": 957,
      "ĠWhen": 958,
      "Ġpretty": 959,
      "Ġkeep": 960,
      "Ġnow": 961,
      "Ġrock": 962,
      "Ġclean": 963,
      "Ġdra": 964,
      "ary": 965,
      "Ġadvent": 966,
      "ummy": 967,
      "Ġnoise": 968,
      "Ġopened": 969,
      "Ġshiny": 970,
      "age": 971,
      "Ġexplore": 972,
      "Ġwind": 973,
      "Ġdoll": 974,
      "Ġcry": 975,
      "Ġcon": 976,
      "Ġide": 977,
      "Ġbefore": 978,
      "ied": 979,
      "Ben": 980,
      "illy": 981,
      "Ġreal": 982,
      "Ġsto": 983,
      "so": 984,
      "What": 985,
      "Ġground": 986,
      "Ġalso": 987,
      "les": 988,
      "Ġturn": 989,
      "Ħ¢": 990,
      "âĤ¬âĦ¢": 991,
      "Ġey": 992,
      "That": 993,
      "Ġfar": 994,
      "Ġidea": 995,
      "Ġfr": 996,
      "oon": 997,
      "Ġnodded": 998,
      "Ġcolor": 999,
      "Ġwar": 1000,
      "oy": 1001,
      "Ġfeeling": 1002,
      "Ġun": 1003,
      "Ġpicked": 1004,
      "imb": 1005,
      "th": 1006,
      "ĠLucy": 1007,
      "Ġnext": 1008,
      "Ġwalking": 1009,
      "thing": 1010,
      "ture": 1011,
      "ĠDad": 1012,
      "Ġclimb": 1013,
      "Ġhas": 1014,
      "uch": 1015,
      "Ġma": 1016,
      "Ġthr": 1017,
      "Ġwhile": 1018,
      "eet": 1019,
      "Ġbed": 1020,
      "Ġadventure": 1021,
      "Ġsmile": 1022,
      "kes": 1023,
      "aybe": 1024,
      "Thank": 1025,
      "iced": 1026,
      "ger": 1027,
      "ious": 1028,
      "ĠG": 1029,
      "Ġbeing": 1030,
      "Ġdif": 1031,
      "Ġwr": 1032,
      "Ġclos": 1033,
      "Ġfood": 1034,
      "joy": 1035,
      "ted": 1036,
      "Ġgive": 1037,
      "Ġpicture": 1038,
      "Ġthink": 1039,
      "ĠSp": 1040,
      "Ġlooking": 1041,
      "Ġdel": 1042,
      "ff": 1043,
      "ac": 1044,
      "Ġtruck": 1045,
      "Ġwait": 1046,
      "Ġeyes": 1047,
      "ught": 1048,
      "Ġtow": 1049,
      "ting": 1050,
      "Ġrepl": 1051,
      "Ġbro": 1052,
      "Ġstopped": 1053,
      "Ġlisten": 1054,
      "Ġafter": 1055,
      "Ġbre": 1056,
      "Ġown": 1057,
      "Ġvo": 1058,
      "Ġwalk": 1059,
      "ember": 1060,
      "ĠSuddenly": 1061,
      "Ġwonder": 1062,
      "Ġgreat": 1063,
      "Ġhands": 1064,
      "Suddenly": 1065,
      "Ġshout": 1066,
      "Ġhead": 1067,
      "Ġenjoy": 1068,
      "Ġimport": 1069,
      "Ġflowers": 1070,
      "Ġever": 1071,
      "Ġnoticed": 1072,
      "Ġblue": 1073,
      "Ġforest": 1074,
      "bbit": 1075,
      "She": 1076,
      "ized": 1077,
      "Ġapp": 1078,
      "irst": 1079,
      "Ġnear": 1080,
      "Ġquick": 1081,
      "Ġdis": 1082,
      "Ġde": 1083,
      "able": 1084,
      "Ġimportant": 1085,
      "Ġremember": 1086,
      "Ġfish": 1087,
      "llow": 1088,
      "Ġsound": 1089,
      "Ġslide": 1090,
      "Ġus": 1091,
      "maz": 1092,
      "Ġreplied": 1093,
      "Ġamaz": 1094,
      "Ġac": 1095,
      "lease": 1096,
      "Ġwork": 1097,
      "Ġwatch": 1098,
      "Ġrain": 1099,
      "Ġshowed": 1100,
      "Ġrabbit": 1101,
      "Ġokay": 1102,
      "gan": 1103,
      "Ġtal": 1104,
      "bye": 1105,
      "fere": 1106,
      "bbed": 1107,
      "Ġask": 1108,
      "Ġdiffere": 1109,
      "Ġmean": 1110,
      "Ġright": 1111,
      "Ġye": 1112,
      "day": 1113,
      "Ġwatched": 1114,
      "Ġbright": 1115,
      "Ġfollow": 1116,
      "We": 1117,
      "ĠSpot": 1118,
      "So": 1119,
      "Ġeveryone": 1120,
      "Ġstrong": 1121,
      "Ġsqu": 1122,
      "Ġstick": 1123,
      "Ġuse": 1124,
      "Ġbeen": 1125,
      "Ġmor": 1126,
      "Ġvoice": 1127,
      "Ġtra": 1128,
      "ered": 1129,
      "Ġquickly": 1130,
      "ath": 1131,
      "Ġour": 1132,
      "Ġwhere": 1133,
      "Ġyell": 1134,
      "ĠN": 1135,
      "ĠMommy": 1136,
      "Anna": 1137,
      "Ġdifferent": 1138,
      "ĠBob": 1139,
      "Ġchild": 1140,
      "Ġcuri": 1141,
      "Ġboat": 1142,
      "ng": 1143,
      "Ġsure": 1144,
      "ĠSue": 1145,
      "Ġbecame": 1146,
      "Ġgoodbye": 1147,
      "Ġface": 1148,
      "Ġplace": 1149,
      "ange": 1150,
      "Ġhop": 1151,
      "Ġhigh": 1152,
      "Ġam": 1153,
      "Look": 1154,
      "aught": 1155,
      "ĠR": 1156,
      "Ġcloser": 1157,
      "Ġstore": 1158,
      "Ġwarm": 1159,
      "Ġdoes": 1160,
      "Ġcr": 1161,
      "Ġdress": 1162,
      "Sara": 1163,
      "unny": 1164,
      "Ġcurious": 1165,
      "Ġmag": 1166,
      "ila": 1167,
      "Jo": 1168,
      "Ġcook": 1169,
      "Ġbel": 1170,
      "Ġforg": 1171,
      "Ġtell": 1172,
      "Ġfav": 1173,
      "ndma": 1174,
      "ass": 1175,
      "ount": 1176,
      "co": 1177,
      "Ġthree": 1178,
      "leep": 1179,
      "Ġnight": 1180,
      "Ġopen": 1181,
      "Ġcake": 1182,
      "more": 1183,
      "Ġhere": 1184,
      "Ġanymore": 1185,
      "Ġblock": 1186,
      "Ġfirst": 1187,
      "itc": 1188,
      "Ġbus": 1189,
      "Ġpull": 1190,
      "iss": 1191,
      "ached": 1192,
      "Her": 1193,
      "ired": 1194,
      "Ġbutter": 1195,
      "Ġz": 1196,
      "imes": 1197,
      "ĠTh": 1198,
      "orn": 1199,
      "Ġsweet": 1200,
      "Ġpain": 1201,
      "Ġkid": 1202,
      "Ġgrabbed": 1203,
      "Can": 1204,
      "Ġpu": 1205,
      "isy": 1206,
      "Ġonly": 1207,
      "Ġmon": 1208,
      "Ġlea": 1209,
      "Ġfell": 1210,
      "Ġba": 1211,
      "Ġru": 1212,
      "Ġcont": 1213,
      "Ġbirds": 1214,
      "Ġjumped": 1215,
      "Ġglad": 1216,
      "Ġbit": 1217,
      "Ġsand": 1218,
      "itchen": 1219,
      "Ġkitchen": 1220,
      "Ġhelped": 1221,
      "Ġsees": 1222,
      "Ġfire": 1223,
      "Ġper": 1224,
      "Ġflo": 1225,
      "Ġstop": 1226,
      "ĠSarah": 1227,
      "Ġhappened": 1228,
      "Ġsing": 1229,
      "Ġgrass": 1230,
      "Ġbunny": 1231,
      "Ġshouted": 1232,
      "Ġstory": 1233,
      "ĠLet": 1234,
      "Ġtri": 1235,
      "nts": 1236,
      "Ġdr": 1237,
      "air": 1238,
      "After": 1239,
      "ĠJane": 1240,
      "ppy": 1241,
      "Ġreached": 1242,
      "Ġbeh": 1243,
      "Ġrealized": 1244,
      "Ġyummy": 1245,
      "Ġbrother": 1246,
      "ĠDo": 1247,
      "Ġlady": 1248,
      "Ġmum": 1249,
      "Ġhaving": 1250,
      "Ġprin": 1251,
      "ins": 1252,
      "Ġfavor": 1253,
      "ĠAs": 1254,
      "'re": 1255,
      "Ġmess": 1256,
      "Ġfavorite": 1257,
      "Ġdraw": 1258,
      "Ġcre": 1259,
      "Ġrest": 1260,
      "Ġthrough": 1261,
      "Ġgame": 1262,
      "Ġhat": 1263,
      "Ġate": 1264,
      "Ġless": 1265,
      "Ġunderst": 1266,
      "akes": 1267,
      "ĠEveryone": 1268,
      "Ġsoft": 1269,
      "Ġpare": 1270,
      "zy": 1271,
      "Ġthing": 1272,
      "Ġreally": 1273,
      "ather": 1274,
      "Ġready": 1275,
      "Mommy": 1276,
      "Ġbegan": 1277,
      "where": 1278,
      "Ġpretend": 1279,
      "ĠCan": 1280,
      "Ġworld": 1281,
      "ĠJoe": 1282,
      "ĠThat": 1283,
      "Ġlooks": 1284,
      "ken": 1285,
      "Ġhimself": 1286,
      "Ġmagic": 1287,
      "fully": 1288,
      "Ġpap": 1289,
      "Ġdone": 1290,
      "Ġbutterf": 1291,
      "Ġmaking": 1292,
      "Ġcut": 1293,
      "Ġcoming": 1294,
      "Ġduck": 1295,
      "ater": 1296,
      "Ġpond": 1297,
      "Ġkids": 1298,
      "Ġwaved": 1299,
      "Ġwhy": 1300,
      "Ġprom": 1301,
      "Ġtired": 1302,
      "Ġfro": 1303,
      "Ġfix": 1304,
      "olly": 1305,
      "ster": 1306,
      "Ġmouse": 1307,
      "Ġworry": 1308,
      "Ġpart": 1309,
      "Ġcars": 1310,
      "Ġste": 1311,
      "Ġdelic": 1312,
      "Ġname": 1313,
      "Ġflower": 1314,
      "ign": 1315,
      "Ġfill": 1316,
      "Wow": 1317,
      "aisy": 1318,
      "Ġtouch": 1319,
      "eddy": 1320,
      "Ġfunny": 1321,
      "Ġcatch": 1322,
      "bo": 1323,
      "Ġused": 1324,
      "sh": 1325,
      "Ġseen": 1326,
      "Ġhair": 1327,
      "ĠJohn": 1328,
      "Ġtast": 1329,
      "ient": 1330,
      "Ġtop": 1331,
      "Ġparents": 1332,
      "rel": 1333,
      "Ġanother": 1334,
      "Ġhold": 1335,
      "Ġhopped": 1336,
      "Ġcried": 1337,
      "iver": 1338,
      "uff": 1339,
      "oney": 1340,
      "mer": 1341,
      "Ġdoing": 1342,
      "Ġcool": 1343,
      "Ġblocks": 1344,
      "hy": 1345,
      "\".": 1346,
      "Ġpus": 1347,
      "Ġsurprise": 1348,
      "Ġlight": 1349,
      "Ġgreen": 1350,
      "As": 1351,
      "Ġthank": 1352,
      "Ġlesson": 1353,
      "Timmy": 1354,
      "ation": 1355,
      "Ġread": 1356,
      "Ġfloor": 1357,
      "Ġdin": 1358,
      "Ġgi": 1359,
      "Ġwood": 1360,
      "Ġfull": 1361,
      "Don": 1362,
      "Ġdri": 1363,
      "ards": 1364,
      "Ġtrees": 1365,
      "Ġrunning": 1366,
      "Ġwindow": 1367,
      "Ġworked": 1368,
      "Ġyears": 1369,
      "Ġcra": 1370,
      "Ġdro": 1371,
      "Ġ-": 1372,
      "Ġdark": 1373,
      "Ġbehind": 1374,
      "Ġlikes": 1375,
      "Ġsmell": 1376,
      "Ġspot": 1377,
      "Ġwished": 1378,
      "Ġpaper": 1379,
      "ued": 1380,
      "Ġyellow": 1381,
      "andy": 1382,
      "Ġbow": 1383,
      "ul": 1384,
      "ren": 1385,
      "Ġswim": 1386,
      "John": 1387,
      "Ġhappily": 1388,
      "Ġbag": 1389,
      "Ġsat": 1390,
      "Ġsho": 1391,
      "Sam": 1392,
      "Ġsleep": 1393,
      "aring": 1394,
      "Ġsurprised": 1395,
      "ely": 1396,
      "Ġfrog": 1397,
      "Ġbutterfly": 1398,
      "ike": 1399,
      "Ġswing": 1400,
      "Ġset": 1401,
      "Ġcarefully": 1402,
      "ĠIn": 1403,
      "Ġslow": 1404,
      "Ġremembered": 1405,
      "Ġlost": 1406,
      "Ġcold": 1407,
      "Ġheld": 1408,
      "ello": 1409,
      "Hello": 1410,
      "Ġhole": 1411,
      "Ġice": 1412,
      "Ġlaugh": 1413,
      "rew": 1414,
      "Ġneeded": 1415,
      "Ġbuy": 1416,
      "Ġperf": 1417,
      "Ġleft": 1418,
      "ons": 1419,
      "Ġmove": 1420,
      "reed": 1421,
      "cess": 1422,
      "Ġanything": 1423,
      "Ġdream": 1424,
      "Ġtall": 1425,
      "Ġenjoyed": 1426,
      "Ġwrong": 1427,
      "Ġarri": 1428,
      "uit": 1429,
      "Ġhear": 1430,
      "Ġfair": 1431,
      "Ġair": 1432,
      "Ġfollowed": 1433,
      "inally": 1434,
      "Ġbooks": 1435,
      "ross": 1436,
      "Ġel": 1437,
      "Ġchildren": 1438,
      "Ġhun": 1439,
      "Ġdelicious": 1440,
      "Ġtable": 1441,
      "Ġfinished": 1442,
      "Ġcontin": 1443,
      "Ġfriendly": 1444,
      "Ġdir": 1445,
      "Ġhot": 1446,
      "Ġsnow": 1447,
      "Ġherself": 1448,
      "ds": 1449,
      "lf": 1450,
      "ĠAfter": 1451,
      "Ġhill": 1452,
      "ens": 1453,
      "Ġunderstand": 1454,
      "Ġplease": 1455,
      "Ġclose": 1456,
      "ined": 1457,
      "Ġhid": 1458,
      "Ġarrived": 1459,
      "Ġcast": 1460,
      "Ġelse": 1461,
      "Ġarm": 1462,
      "Ġbaby": 1463,
      "Ġwonderful": 1464,
      "Ġmight": 1465,
      "Ġgent": 1466,
      "Ġtight": 1467,
      "Ġforgot": 1468,
      "sp": 1469,
      "ield": 1470,
      "Ġbug": 1471,
      "ĠSally": 1472,
      "Ġcolors": 1473,
      "Ġrel": 1474,
      "Ġbuild": 1475,
      "Ġbroken": 1476,
      "ĠDaisy": 1477,
      "Ġable": 1478,
      "Ġgone": 1479,
      "av": 1480,
      "ner": 1481,
      "ĠNow": 1482,
      "ĠBenny": 1483,
      "ĠLila": 1484,
      "Ġyes": 1485,
      "atter": 1486,
      "Ġsong": 1487,
      "Then": 1488,
      "ich": 1489,
      "Ġwall": 1490,
      "Ġsquir": 1491,
      "Ġfilled": 1492,
      "Ġagreed": 1493,
      "Ġsomeone": 1494,
      "Jack": 1495,
      "Ġcontinued": 1496,
      "room": 1497,
      "Ġcreat": 1498,
      "asure": 1499,
      "'ll": 1500,
      "Ġcount": 1501,
      "Ġwants": 1502,
      "Ġsquirrel": 1503,
      "ĠEm": 1504,
      "Ġpink": 1505,
      "Ġleaves": 1506,
      "ask": 1507,
      "Ġenough": 1508,
      "ey": 1509,
      "ĠThere": 1510,
      "ĠTommy": 1511,
      "Ġlion": 1512,
      "From": 1513,
      "ama": 1514,
      "ee": 1515,
      "OK": 1516,
      "Ġmorning": 1517,
      "Ġvis": 1518,
      "Ġmoment": 1519,
      "Ġfinally": 1520,
      "Ġgetting": 1521,
      "Ġstayed": 1522,
      "Ġcookies": 1523,
      "Ġbreak": 1524,
      "app": 1525,
      "Ġpoin": 1526,
      "ance": 1527,
      "Ġbeach": 1528,
      "ĠK": 1529,
      "Ġfew": 1530,
      "ĠMaybe": 1531,
      "Ġscary": 1532,
      "Ġfight": 1533,
      "Ġsometimes": 1534,
      "row": 1535,
      "ash": 1536,
      "ries": 1537,
      "ced": 1538,
      "red": 1539,
      "Ġturned": 1540,
      "Ġhungry": 1541,
      "Ġfall": 1542,
      "Ġdinner": 1543,
      "gon": 1544,
      "Ġmother": 1545,
      "Ġgrandma": 1546,
      "Ġju": 1547,
      "Ġwet": 1548,
      "ĠWhat": 1549,
      "Ġamazing": 1550,
      "apped": 1551,
      "Ġtrying": 1552,
      "His": 1553,
      "Ġcream": 1554,
      "Ġdaddy": 1555,
      "Ġperfect": 1556,
      "Ġpi": 1557,
      "Ġmakes": 1558,
      "Ġcastle": 1559,
      "Ġothers": 1560,
      "At": 1561,
      "Ġclimbed": 1562,
      "key": 1563,
      "oup": 1564,
      "ĠThis": 1565,
      "This": 1566,
      "Ġpictures": 1567,
      "icy": 1568,
      "Ġcomp": 1569,
      "amp": 1570,
      "Ġtalk": 1571,
      "Ġmet": 1572,
      "Ġmus": 1573,
      "Ġwhite": 1574,
      "oom": 1575,
      "Ġlistened": 1576,
      "Ġsmiles": 1577,
      "man": 1578,
      "Ġfur": 1579,
      "Ġballoon": 1580,
      "Ġclot": 1581,
      "oring": 1582,
      "ĠGra": 1583,
      "Ġalone": 1584,
      "Ġclothes": 1585,
      "Ġpol": 1586,
      "ĠBilly": 1587,
      "lc": 1588,
      "Ġtail": 1589,
      "Ġjoy": 1590,
      "ated": 1591,
      "rot": 1592,
      "Oh": 1593,
      "Ġpuppy": 1594,
      "Ġspl": 1595,
      "ence": 1596,
      "Ġmar": 1597,
      "Ġwasn": 1598,
      "Ġbrought": 1599,
      "Ġdeep": 1600,
      "Ġeverything": 1601,
      "Ġpet": 1602,
      "Ġsear": 1603,
      "Ġstrange": 1604,
      "ister": 1605,
      "ctor": 1606,
      "Ġspark": 1607,
      "der": 1608,
      "Ġsit": 1609,
      "Ġwoods": 1610,
      "Ġgrow": 1611,
      "Ġpulled": 1612,
      "ling": 1613,
      "Ġsail": 1614,
      "ĠTo": 1615,
      "ott": 1616,
      "Ġwon": 1617,
      "Ġplan": 1618,
      "Ġride": 1619,
      "eter": 1620,
      "Ġasks": 1621,
      "Ġfox": 1622,
      "Ġpie": 1623,
      "Ġdanger": 1624,
      "Ġtreat": 1625,
      "uffy": 1626,
      "Ġroll": 1627,
      "Ġvisit": 1628,
      "ĠAmy": 1629,
      "os": 1630,
      "Ġleave": 1631,
      "med": 1632,
      "ĠJen": 1633,
      "Ġpat": 1634,
      "ucky": 1635,
      "Ġmusic": 1636,
      "Ġamazed": 1637,
      "Ġwaited": 1638,
      "Ġteddy": 1639,
      "Ġhide": 1640,
      "me": 1641,
      "ang": 1642,
      "ever": 1643,
      "Ġtowards": 1644,
      "Max": 1645,
      "ower": 1646,
      "Ġfield": 1647,
      "Ġland": 1648,
      "Ġpre": 1649,
      "Ġflying": 1650,
      "zz": 1651,
      "Ġpen": 1652,
      "Ġsilly": 1653,
      "Ġshared": 1654,
      "Ġruns": 1655,
      "ained": 1656,
      "Ġowner": 1657,
      "Ġcloud": 1658,
      "ape": 1659,
      "Ġliving": 1660,
      "ugg": 1661,
      "Ġqui": 1662,
      "ames": 1663,
      "Ġjob": 1664,
      "Ġpromised": 1665,
      "Okay": 1666,
      "Ġbelie": 1667,
      "igg": 1668,
      "Ġmoral": 1669,
      "Ġgu": 1670,
      "Ġside": 1671,
      "gs": 1672,
      "orm": 1673,
      "Ġlake": 1674,
      "ol": 1675,
      "Ġpa": 1676,
      "Ġthinks": 1677,
      "Maybe": 1678,
      "cket": 1679,
      "ope": 1680,
      "Ġpaint": 1681,
      "Ġsec": 1682,
      "thy": 1683,
      "Ġsister": 1684,
      "ually": 1685,
      "Ġparty": 1686,
      "Ġquiet": 1687,
      "ises": 1688,
      "Ġmust": 1689,
      "cle": 1690,
      "Ġrace": 1691,
      "ĠJim": 1692,
      "avy": 1693,
      "Ġmoney": 1694,
      "Ġwear": 1695,
      "sw": 1696,
      "Ġworried": 1697,
      "ased": 1698,
      "up": 1699,
      "Ġansw": 1700,
      "unch": 1701,
      "Ġslowly": 1702,
      "Ġpot": 1703,
      "eces": 1704,
      "Ġcolorful": 1705,
      "Ġfaster": 1706,
      "Ġgrate": 1707,
      "Ġow": 1708,
      "Ġdance": 1709,
      "Ġpieces": 1710,
      "Ġbran": 1711,
      "Ġbott": 1712,
      "Ġwelc": 1713,
      "Ġbroke": 1714,
      "Ġcup": 1715,
      "ix": 1716,
      "Ġgrateful": 1717,
      "Ġgif": 1718,
      "Ġsuch": 1719,
      "Ġbigger": 1720,
      "ze": 1721,
      "Ġtrain": 1722,
      "ph": 1723,
      "fort": 1724,
      "Ġsnack": 1725,
      "Ġcho": 1726,
      "Ġreach": 1727,
      "Ġblank": 1728,
      "ĠAll": 1729,
      "Ġmonster": 1730,
      "Ġpro": 1731,
      "Ġplant": 1732,
      "Ġjoin": 1733,
      "Ġriver": 1734,
      "Ġblack": 1735,
      "less": 1736,
      "Ġwin": 1737,
      "Ġcandy": 1738,
      "ire": 1739,
      "Ġblanket": 1740,
      "Ġscream": 1741,
      "Ġtreasure": 1742,
      "Ġmagical": 1743,
      "ear": 1744,
      "Ġve": 1745,
      "Ġprincess": 1746,
      "Ġele": 1747,
      "Ġsmart": 1748,
      "Ġbike": 1749,
      "Ġdangerous": 1750,
      "Ġsign": 1751,
      "Ġdragon": 1752,
      "Ġacross": 1753,
      "Ġmonkey": 1754,
      "Sure": 1755,
      "Ġbar": 1756,
      "Ġeverywhere": 1757,
      "Ġmost": 1758,
      "ĠDaddy": 1759,
      "Ġhelping": 1760,
      "Ġnap": 1761,
      "Ġfarmer": 1762,
      "outh": 1763,
      "Ġem": 1764,
      "Ġmouth": 1765,
      "Why": 1766,
      "set": 1767,
      "Ġdisapp": 1768,
      "Ġwords": 1769,
      "Ġje": 1770,
      "ipped": 1771,
      "Ġstre": 1772,
      "ored": 1773,
      "Hi": 1774,
      "Ġtower": 1775,
      "ming": 1776,
      "eared": 1777,
      "Ġthrew": 1778,
      "Ġstepped": 1779,
      "Ġheavy": 1780,
      "Ġdolls": 1781,
      "Ġpass": 1782,
      "Ġbite": 1783,
      "de": 1784,
      "Ġbowl": 1785,
      "Ġdirty": 1786,
      "Ġtwins": 1787,
      "Ġsame": 1788,
      "Ġcrying": 1789,
      "Ġbee": 1790,
      "Ġspr": 1791,
      "ere": 1792,
      "Ġdoctor": 1793,
      "ident": 1794,
      "ĠMolly": 1795,
      "Ġacc": 1796,
      "Ġbelieve": 1797,
      "Ġwouldn": 1798,
      "Ġbath": 1799,
      "Ġheal": 1800,
      "ĠFl": 1801,
      "chool": 1802,
      "Ġhig": 1803,
      "bble": 1804,
      "Ġclosed": 1805,
      "Ġcarrot": 1806,
      "Ġheart": 1807,
      "Mia": 1808,
      "Ġstuck": 1809,
      "cked": 1810,
      "Ġcour": 1811,
      "Ġfruit": 1812,
      "Ġbuck": 1813,
      "Ġmin": 1814,
      "Ġatt": 1815,
      "Ġteac": 1816,
      "Ġschool": 1817,
      "ĠMr": 1818,
      "Ġbrown": 1819,
      "Ġhoped": 1820,
      "ĠJill": 1821,
      "asket": 1822,
      "iting": 1823,
      "Ġsuddenly": 1824,
      "Ġbasket": 1825,
      "Ġfeels": 1826,
      "Ġmix": 1827,
      "Ġchair": 1828,
      "Ġeating": 1829,
      "Ġtown": 1830,
      "Ġcourse": 1831,
      "Ġcray": 1832,
      "Ġclapped": 1833,
      "Ġcoll": 1834,
      "Ġgentle": 1835,
      "Ġfairy": 1836,
      "pping": 1837,
      "Ġbutt": 1838,
      "Ġpack": 1839,
      "ventually": 1840,
      "Ġstand": 1841,
      "ier": 1842,
      "Ġdrove": 1843,
      "ors": 1844,
      "Ġpushed": 1845,
      "br": 1846,
      "issed": 1847,
      "Ġwelcome": 1848,
      "ts": 1849,
      "Ġswings": 1850,
      "Ġwithout": 1851,
      "Ġhigher": 1852,
      "Ġtoday": 1853,
      "Ġneigh": 1854,
      "Ġpocket": 1855,
      "orrow": 1856,
      "Ġhit": 1857,
      "Ġteacher": 1858,
      "Ġneighb": 1859,
      "Ġpers": 1860,
      "ord": 1861,
      "Ġsmo": 1862,
      "Ġgames": 1863,
      "ourn": 1864,
      "Ġpiece": 1865,
      "ract": 1866,
      "Ġcheered": 1867,
      "Ġwings": 1868,
      "Ġforget": 1869,
      "Ġben": 1870,
      "Ġexplained": 1871,
      "Ġjourn": 1872,
      "Ġyard": 1873,
      "Ġlonger": 1874,
      "Ġfree": 1875,
      "Finally": 1876,
      "ible": 1877,
      "Ġcorn": 1878,
      "Ġaccident": 1879,
      "ho": 1880,
      "ead": 1881,
      "Ġdry": 1882,
      "Ġalong": 1883,
      "umb": 1884,
      "ĠMary": 1885,
      "ment": 1886,
      "cy": 1887,
      "Ġnoises": 1888,
      "itting": 1889,
      "Ġneck": 1890,
      "Ġsang": 1891,
      "Ġinst": 1892,
      "Ġlate": 1893,
      "Ġhappen": 1894,
      "Ġthrow": 1895,
      "Ġhugs": 1896,
      "Lila": 1897,
      "Ġyoung": 1898,
      "Ġturns": 1899,
      "Ġstories": 1900,
      "vel": 1901,
      "Ġshoes": 1902,
      "phant": 1903,
      "Ġlon": 1904,
      "Ġmiss": 1905,
      "Ġadventures": 1906,
      "Ġsinging": 1907,
      "Ġtrou": 1908,
      "Ġwell": 1909,
      "Ġsea": 1910,
      "Ġlunch": 1911,
      "Ġapple": 1912,
      "Ġupset": 1913,
      "Ġlonely": 1914,
      "Ġkey": 1915,
      "ches": 1916,
      "Ġbelong": 1917,
      "bby": 1918,
      "oun": 1919,
      "Ġdist": 1920,
      "Ġsecret": 1921,
      "Ġstreet": 1922,
      "Ġplac": 1923,
      "Ġelephant": 1924,
      "Ġtom": 1925,
      "Ġwish": 1926,
      "Ġfence": 1927,
      "Ġmine": 1928,
      "ountain": 1929,
      "Ġmat": 1930,
      "ek": 1931,
      "Ġshap": 1932,
      "Ġshook": 1933,
      "Ġexploring": 1934,
      "Ġmoved": 1935,
      "Ġpurp": 1936,
      "Ġyear": 1937,
      "aughty": 1938,
      "Ġnearby": 1939,
      "Ġnaughty": 1940,
      "Ġstar": 1941,
      "Ġsoup": 1942,
      "Ġshop": 1943,
      "Ġwise": 1944,
      "ĠGrandma": 1945,
      "Ġstars": 1946,
      "Ġowl": 1947,
      "Ġbring": 1948,
      "fused": 1949,
      "Ġjar": 1950,
      "bow": 1951,
      "Do": 1952,
      "ocked": 1953,
      "Ġinv": 1954,
      "Ġexp": 1955,
      "Ġwhe": 1956,
      "yard": 1957,
      "Ġcaught": 1958,
      "Ġsu": 1959,
      "ward": 1960,
      "Ġbackyard": 1961,
      "Ġseemed": 1962,
      "ail": 1963,
      "Ġes": 1964,
      "Ġrelie": 1965,
      "Ġdropped": 1966,
      "Ġph": 1967,
      "Ġrocks": 1968,
      "ĠEmma": 1969,
      "aughter": 1970,
      "llo": 1971,
      "Ġ3": 1972,
      "ush": 1973,
      "Ġdrink": 1974,
      "Ġbucket": 1975,
      "Ġdes": 1976,
      "Ġca": 1977,
      "adow": 1978,
      "ces": 1979,
      "Ġpurple": 1980,
      "Ġswam": 1981,
      "Ġfarm": 1982,
      "Ġresp": 1983,
      "Ġtaking": 1984,
      "Ġmail": 1985,
      "Ġorange": 1986,
      "Ġthough": 1987,
      "ions": 1988,
      "And": 1989,
      "Ġshapes": 1990,
      "Ġpast": 1991,
      "col": 1992,
      "Ġcow": 1993,
      "Ġstu": 1994,
      "ĠThank": 1995,
      "Ġwoke": 1996,
      "Ġbench": 1997,
      "Ġsounds": 1998,
      "Ġaf": 1999,
      "ung": 2000,
      "ity": 2001,
      "sy": 2002,
      "Ġwondered": 2003,
      "Ġbusy": 2004,
      "Ġfit": 2005,
      "Ġtiny": 2006,
      "Ġob": 2007,
      "Ġnose": 2008,
      "Ġsitting": 2009,
      "Ġnest": 2010,
      "Ġrainbow": 2011,
      "ese": 2012,
      "Ġdaughter": 2013,
      "Ġtakes": 2014,
      "Ġmark": 2015,
      "Ġmad": 2016,
      "fish": 2017,
      "Ġcou": 2018,
      "Ġkite": 2019,
      "to": 2020,
      "ĠO": 2021,
      "read": 2022,
      "Ġholding": 2023,
      "weet": 2024,
      "Ġnothing": 2025,
      "Ġcomes": 2026,
      "Ġjuice": 2027,
      "Ġarms": 2028,
      "thday": 2029,
      "Ġpig": 2030,
      "Ġcoat": 2031,
      "og": 2032,
      "ĠFluffy": 2033,
      "ining": 2034,
      "Ġcir": 2035,
      "ĠInside": 2036,
      "Ġbranch": 2037,
      "raid": 2038,
      "Ġrelieved": 2039,
      "pper": 2040,
      "Ġafraid": 2041,
      "cing": 2042,
      "ose": 2043,
      "idge": 2044,
      "Ġdriver": 2045,
      "Ġmil": 2046,
      "Ġforever": 2047,
      "vered": 2048,
      "Ġspoon": 2049,
      "Ġcute": 2050,
      "Ġcarry": 2051,
      "Ġgift": 2052,
      "Ġsick": 2053,
      "Ġboun": 2054,
      "Ġlift": 2055,
      "sting": 2056,
      "Ġpeace": 2057,
      "Of": 2058,
      "Ġpromise": 2059,
      "ours": 2060,
      "ĠFinally": 2061,
      "Ġhuge": 2062,
      "Ġact": 2063,
      "Ġtou": 2064,
      "Ġtouched": 2065,
      "Ġpatient": 2066,
      "unt": 2067,
      "Ġking": 2068,
      "Ġround": 2069,
      "cer": 2070,
      "sc": 2071,
      "Ġhello": 2072,
      "ĠCome": 2073,
      "Ġbirthday": 2074,
      "Ġfing": 2075,
      "Ġletter": 2076,
      "Ġgrab": 2077,
      "Ġintere": 2078,
      "Ġexciting": 2079,
      "let": 2080,
      "Ġsunny": 2081,
      "Ġcheese": 2082,
      "eth": 2083,
      "Ġonto": 2084,
      "Ġlaughing": 2085,
      "Ġdays": 2086,
      "board": 2087,
      "Ġjourney": 2088,
      "Ġgigg": 2089,
      "Ġband": 2090,
      "Ġcreature": 2091,
      "Ġdisco": 2092,
      "ĠMama": 2093,
      "ittens": 2094,
      "Ġbread": 2095,
      "Hey": 2096,
      "arp": 2097,
      "Ġret": 2098,
      "Ġimag": 2099,
      "ped": 2100,
      "shine": 2101,
      "Ġlife": 2102,
      "Ġkick": 2103,
      "Ġbush": 2104,
      "gged": 2105,
      "Ġhope": 2106,
      "Ġpower": 2107,
      "Ġcraw": 2108,
      "Ġshell": 2109,
      "Ġcozy": 2110,
      "Ġswimming": 2111,
      "Tommy": 2112,
      "Ġinc": 2113,
      "Ġbottle": 2114,
      "Ġmist": 2115,
      "Ġsharp": 2116,
      "Ġwra": 2117,
      "gg": 2118,
      "Ġsuc": 2119,
      "Ġcomfort": 2120,
      "Ġinstead": 2121,
      "Ġwhist": 2122,
      "Ġmilk": 2123,
      "Ġwatching": 2124,
      "Ġreturn": 2125,
      "Ġear": 2126,
      "ness": 2127,
      "Ġspin": 2128,
      "alm": 2129,
      "Ġaccidentally": 2130,
      "Ġeas": 2131,
      "Ġsunshine": 2132,
      "ten": 2133,
      "ĠSoon": 2134,
      "Ġcave": 2135,
      "pa": 2136,
      "ĠSammy": 2137,
      "Ġspo": 2138,
      "Ġputs": 2139,
      "Ġlucky": 2140,
      "Ġtalked": 2141,
      "Ġhoney": 2142,
      "Ġpudd": 2143,
      "Ġpointed": 2144,
      "Ġgives": 2145,
      "Ġcollect": 2146,
      "Ġgather": 2147,
      "itch": 2148,
      "Ġroad": 2149,
      "Ġent": 2150,
      "Later": 2151,
      "Ġsmiling": 2152,
      "Ġbought": 2153,
      "Ġanyone": 2154,
      "Ġhor": 2155,
      "Ġsearched": 2156,
      "Ġlater": 2157,
      "Ġce": 2158,
      "Ġfan": 2159,
      "Ġsandw": 2160,
      "ball": 2161,
      "round": 2162,
      "itten": 2163,
      "Ġapples": 2164,
      "els": 2165,
      "blem": 2166,
      "irt": 2167,
      "Ġproblem": 2168,
      "Ġmeet": 2169,
      "ize": 2170,
      "Bob": 2171,
      "Ġmach": 2172,
      "Lucy": 2173,
      "Ġwom": 2174,
      "Ġloves": 2175,
      "Ġinteresting": 2176,
      "Good": 2177,
      "ÅĵI": 2178,
      "Ġwoman": 2179,
      "Ġplane": 2180,
      "ĠTweet": 2181,
      "Ġkiss": 2182,
      "Ġpres": 2183,
      "Ġhealthy": 2184,
      "eb": 2185,
      "Ġpile": 2186,
      "Ġtasty": 2187,
      "Ġducks": 2188,
      "ub": 2189,
      "Ġvill": 2190,
      "ĠJimmy": 2191,
      "ove": 2192,
      "Ġwide": 2193,
      "ont": 2194,
      "amed": 2195,
      "aur": 2196,
      "Ġadm": 2197,
      "Ġeag": 2198,
      "Ġspid": 2199,
      "Ġclever": 2200,
      "Ġcrayons": 2201,
      "Ġprot": 2202,
      "Ġmatter": 2203,
      "Ġtrouble": 2204,
      "erly": 2205,
      "ndpa": 2206,
      "Ġzoom": 2207,
      "Ġclouds": 2208,
      "owed": 2209,
      "ĠWith": 2210,
      "Ġstorm": 2211,
      "Ġperson": 2212,
      "Ġpath": 2213,
      "cks": 2214,
      "Ġpill": 2215,
      "Ġfeather": 2216,
      "Ġrope": 2217,
      "Ġpop": 2218,
      "Ġshining": 2219,
      "Ġprotect": 2220,
      "Ġsmelled": 2221,
      "Ġfront": 2222,
      "Ġhon": 2223,
      "Ġbutton": 2224,
      "Ġpract": 2225,
      "Ġspotted": 2226,
      "Ġscreamed": 2227,
      "Ġzoo": 2228,
      "Ġminut": 2229,
      "ĠEll": 2230,
      "Ġpresent": 2231,
      "Come": 2232,
      "Ġap": 2233,
      "Ġmud": 2234,
      "Ġval": 2235,
      "Ġrespect": 2236,
      "Ġsaf": 2237,
      "Ġdanced": 2238,
      "Ġcheer": 2239,
      "Ġorgan": 2240,
      "Jim": 2241,
      "Ġpar": 2242,
      "Ġquest": 2243,
      "ond": 2244,
      "Ġappeared": 2245,
      "Ġwhich": 2246,
      "Ġpuzz": 2247,
      "Ġseat": 2248,
      "Molly": 2249,
      "Ġteach": 2250,
      "Ġmyster": 2251,
      "Ġsnowman": 2252,
      "Just": 2253,
      "isa": 2254,
      "Ġsnake": 2255,
      "Ġthin": 2256,
      "ert": 2257,
      "ale": 2258,
      "Ġwild": 2259,
      "Ġasleep": 2260,
      "Ġlovely": 2261,
      "Ġsur": 2262,
      "Ġanswer": 2263,
      "epend": 2264,
      "Ġwearing": 2265,
      "Ġgently": 2266,
      "Ġneighbor": 2267,
      "oose": 2268,
      "Mum": 2269,
      "Ġbark": 2270,
      "Ġhorse": 2271,
      "Ġgiant": 2272,
      "Ġplaces": 2273,
      "Ġgoes": 2274,
      "Ġwhole": 2275,
      "ometimes": 2276,
      "Ġsearch": 2277,
      "Ġsplas": 2278,
      "Every": 2279,
      "St": 2280,
      "Ġcorner": 2281,
      "Ġimpress": 2282,
      "ular": 2283,
      "Ġdirt": 2284,
      "Ġmed": 2285,
      "Ġshr": 2286,
      "een": 2287,
      "Ġtries": 2288,
      "Ġtrip": 2289,
      "Ġconfused": 2290,
      "ĠEmily": 2291,
      "Ġlive": 2292,
      "Ġmind": 2293,
      "Ġdi": 2294,
      "ato": 2295,
      "la": 2296,
      "Ġrolled": 2297,
      "Ġcard": 2298,
      "Ġslid": 2299,
      "Ġtasted": 2300,
      "nic": 2301,
      "cean": 2302,
      "Ġash": 2303,
      "Ġocean": 2304,
      "In": 2305,
      "Ġsupp": 2306,
      "Ġforgive": 2307,
      "Ġpicnic": 2308,
      "Ġrude": 2309,
      "Ġmachine": 2310,
      "ex": 2311,
      "Ġspent": 2312,
      "ĠGo": 2313,
      "Ġdrive": 2314,
      "Ġteeth": 2315,
      "Ġser": 2316,
      "ssed": 2317,
      "itty": 2318,
      "Ġphone": 2319,
      "ĠHow": 2320,
      "Ġoven": 2321,
      "Ġpan": 2322,
      "Ġpour": 2323,
      "Ġlast": 2324,
      "Ġcalm": 2325,
      "Ġpretended": 2326,
      "Ġdelight": 2327,
      "Ġcookie": 2328,
      "Ġfurry": 2329,
      "Ġspider": 2330,
      "izz": 2331,
      "Ġfeet": 2332,
      "Ġfaces": 2333,
      "unk": 2334,
      "Ġlay": 2335,
      "Ġworm": 2336,
      "Ġring": 2337,
      "ĠCh": 2338,
      "Ġrec": 2339,
      "umber": 2340,
      "Ġhelpful": 2341,
      "Ġlad": 2342,
      "ĠMittens": 2343,
      "Ġeventually": 2344,
      "Ġwip": 2345,
      "Ġchick": 2346,
      "Ġwave": 2347,
      "Ġmountain": 2348,
      "Ġsal": 2349,
      "Ġban": 2350,
      "Ġemb": 2351,
      "Ġtalking": 2352,
      "ones": 2353,
      "Ġrob": 2354,
      "Ġfold": 2355,
      "Ġshy": 2356,
      "Ġcart": 2357,
      "Ġtomorrow": 2358,
      "Ġsel": 2359,
      "Ġchocol": 2360,
      "Ġtid": 2361,
      "ĠJenny": 2362,
      "Ġspread": 2363,
      "Ġvillage": 2364,
      "arge": 2365,
      "ife": 2366,
      "Ġremind": 2367,
      "Ġign": 2368,
      "Ġbubble": 2369,
      "Ġtun": 2370,
      "Ġcoin": 2371,
      "Ġfoot": 2372,
      "Ġcouch": 2373,
      "Ġwrite": 2374,
      "Ġladder": 2375,
      "Ġbuilding": 2376,
      "Ġpush": 2377,
      "Ġfighting": 2378,
      "Ġsmooth": 2379,
      "Ġtreats": 2380,
      "hile": 2381,
      "Ġwore": 2382,
      "Ġchased": 2383,
      "Ġtool": 2384,
      "ighed": 2385,
      "Ġblew": 2386,
      "Ġstret": 2387,
      "lex": 2388,
      "My": 2389,
      "Soon": 2390,
      "arra": 2391,
      "Ġbugs": 2392,
      "Ġembarra": 2393,
      "Ġhiding": 2394,
      "Ġpool": 2395,
      "Ġcross": 2396,
      "Ġwaiting": 2397,
      "oph": 2398,
      "Ġknee": 2399,
      "Ġrobot": 2400,
      "Ġneckl": 2401,
      "Ġstep": 2402,
      "Ġpuddle": 2403,
      "mo": 2404,
      "Ġfinish": 2405,
      "Ġshelf": 2406,
      "Ġbell": 2407,
      "Ġcoo": 2408,
      "not": 2409,
      "als": 2410,
      "Ġsongs": 2411,
      "Ġstir": 2412,
      "ator": 2413,
      "Ġwhenever": 2414,
      "Ġselfish": 2415,
      "Ġant": 2416,
      "Ġmaybe": 2417,
      "Ġcannot": 2418,
      "Ġstring": 2419,
      "Ġstra": 2420,
      "Ġchocolate": 2421,
      "ult": 2422,
      "Ġsol": 2423,
      "Ġtaste": 2424,
      "Ġspe": 2425,
      "Ġrep": 2426,
      "Ġhum": 2427,
      "Ġple": 2428,
      "Ġlarge": 2429,
      "Mama": 2430,
      "Ġpaw": 2431,
      "Ġnet": 2432,
      "ĠJake": 2433,
      "box": 2434,
      "Ġsack": 2435,
      "Ġleaf": 2436,
      "Ġscar": 2437,
      "Ġfixed": 2438,
      "ĠSt": 2439,
      "lebr": 2440,
      "Ġbarked": 2441,
      "Ġtidy": 2442,
      "umpy": 2443,
      "Ġbanan": 2444,
      "Ġwash": 2445,
      "ĠEverywhere": 2446,
      "ĠSometimes": 2447,
      "Ġspray": 2448,
      "Ġstone": 2449,
      "old": 2450,
      "ĠJust": 2451,
      "hnn": 2452,
      "Ġcelebr": 2453,
      "Ġgen": 2454,
      "Ġcloth": 2455,
      "Please": 2456,
      "Ġcrab": 2457,
      "ĠLe": 2458,
      "Dad": 2459,
      "Ġpeaceful": 2460,
      "Ġcolour": 2461,
      "ungle": 2462,
      "ĠPlease": 2463,
      "hnny": 2464,
      "Ġhel": 2465,
      "ird": 2466,
      "oin": 2467,
      "lice": 2468,
      "Ġmissed": 2469,
      "Ġdeter": 2470,
      "Ġjungle": 2471,
      "Ġ'": 2472,
      "iger": 2473,
      "arm": 2474,
      "Now": 2475,
